const Card2 = ()=>{
    return(
    <div className='card2'>
            <div className='top'>
                <img src='./asses/online-shoping2.svg'/>
            </div>
            <div className='bottom'>
                <p>
                    عادات کاربران تغییر کرده. 
                الان دیگه معمولا ترجیح میدن همه چی دم دستشون باشه و خرید راحتی داشته باشن. 
                </p>
                <p> الان دیگه همه چی رو راحت میشه خرید و فروخت. خیلی از سایت ها ماهیت شون همینه.  </p>
                <p>همه ما در طول عمرمون حداقل 20 بار خرید اینترنتی داشتیم. </p>
                <p> از شارژ موبایل گرفته تا لباس و خرده چیزای روزانه.</p>
                <h2>یه وبسایت ، مثل یه فروشگاه 24ساعته هست که همیشه در دسترسه</h2>
                <h3>میخام براتون ده دلیل مهم رو بگم که چرا داشتن وبسایت اهمیت داره.</h3>
            </div>
    </div>
    )}


export default Card2