const Card1 = ()=>{
    return(
        <div className='card1'>
                                <div className='paras'>
                                <div className='space'></div>
                                <p>بستگی به موقعیتی که دارید ، شما هم احتمالا به وب سایت نیاز دارین .</p>
                                <div className='space'></div>

                                <p>اگه شما هم شغلی دارین که میتونه از<span> پتانسیل عظیم اینترنت و فضای مجازی </span>  استفاده کنه تا باعث رونق بشه، پس <span> وبسایت لازمید!</span> </p>
                                <div className='space'></div>

                                <p>الان شرایط خیلی تغییر کرده. </p>
                                <p>فرض کن یه نفر میخاد دنبال یه فروشگاه بگرده ، راه نمیفته تک تک خیابون ها رو بالا پایین کنه تا فروشگاه مورد نظرش رو پیدا کنه. گوشیش رو برمیداره رو خیلی راحت <span> آنلاین خرید میکنه.</span> </p>
                                <div className='space'></div>

                                <p>اکثر وبسایت ها در حال حاضر دارن از همین پتانسیل استفاده میکنن تا محولاتشون رو بفروشن. سایت هایی نظیر دیجی کالا و کالا مارکت و دیوار و اسنپ فود و غیره.</p>
                                <div className='space'></div>
                                <h1> خب چرا <span>آنلاین</span> خرید میکنن ؟</h1>
                                <p> براتون توضیح میدم. </p>
                                </div>
            <svg className='blob' viewBox="0 0 200 200" xmlns="http://www.w3.org/2000/svg">
  <path fill="#0070F3" d="M58.8,-17.2C67.4,7.6,59.7,39.6,41.9,51C24.1,62.3,-3.9,53.1,-22.9,37.7C-42,22.4,-52.3,1.1,-47,-19.1C-41.6,-39.3,-20.8,-58.2,2.1,-58.9C25,-59.6,50.1,-42,58.8,-17.2Z" transform="translate(100 100)" />
</svg>
        </div>
    )   
}

export default Card1